package bot;

public class CommandsAndAsnwers 
{
	String[][] arrayOfCommands = new String[][]  
			{
			{"Расскажи что-нибудь",/*Исполнение команд*/"Клетки твоего организма работают не покладая рук, чтобы ты жил. А ты не можешь дописать бота на java"}, 
			{"Анекдот","Русалка села на шпагат", /*Исполнение команд*/"Колобок повесился","Идет медведь по селу\nВидит машину горящую\nну он сел в неё и сгорел"}, 
			{"Время в киеве",/*Исполнение команд*/"оно там остановилось"},
			{"commands"},
			{"игра"},
			{"слава украине"}};	
}
